{
  "id": "t-bank-mortgage-credit-01",
  "type": "credits",
  "featured": false,
  "title": "Кредит наличными",
  "bankName": "Т-Банк",
  "shortDescription": "Кредит наличными с высокими процентными ставками и возможностью включения в программу страховой защиты заемщиков Банка.",
  "fullDescription": "Кредит наличными. Валюта кредита: Рубли Российской Федерации. Сумма кредита: до 5,000,000 рублей. Срок кредита: от 1 года до 5 лет. Процентная ставка: от 26.9% годовых. Полная стоимость кредита: от 29.802% до 44.802% годовых. Комиссия за выдачу и обслуживание кредита не взимается. Неустойка за просрочку: 0.1% от суммы просроченной задолженности за каждый день просрочки. Срок рассмотрения заявки: до 5 дней. Требования к заемщику: гражданство РФ, возраст от 21 года, постоянная регистрация и проживание в городе с отделением Т-Банка, наличие мобильного и стационарного телефонов, постоянный доход от 10,000 рублей, трудовой стаж не менее 3 месяцев. Документы: паспорт РФ, СНИЛС, справка о доходах. Способы погашения: через банкоматы, интернет-банк, мобильный банк, отделения Т-Банка или партнеров.",
  "imageUrl": "%3Csvg xmlns='http://www.w3.org/2000/svg' height='47' viewBox='0 0 33 50' width='34' class='dI24uu' data-test-id='Main-Header-Main-DesktopLogo'%3E%3Cpath clip-rule='evenodd' d='M0 49.982v-6.825h32.61v6.825H0zm11.646-28.764h9.064L16.39 7.526h-.17l-4.573 13.692h-.001zm10.587-16.22l9.615 28.887h-7.115l-2.16-6.866H9.698l-2.33 6.867H.679l10.09-28.887C11.746 2.197 12.887 0 16.559 0s4.744 2.206 5.674 4.999v-.001z' fill='%23ef3124' fill-rule='evenodd'%3E%3C/path%3E%3C/svg%3E",
  "parameters": {
    "main": {
      "Процентная ставка": "от 26.9% годовых",
      "Сумма кредита": "до 5,000,000 рублей",
      "Срок кредита": "от 1 года до 5 лет",
      "Валюта": "Рубли Российской Федерации"
    },
    "cashback": {},
    "fees": {
      "Плата за включение в Программу страховой защиты заемщиков Банка": "0.79% от суммы до 150,000 руб.; 0.69% от суммы до 300,000 руб.; 0.5% от суммы выше 300,000 руб."
    },
    "requirements": {
      "Возраст": "От 21 года",
      "Гражданство": "Российская Федерация",
      "Доход": "От 10,000 рублей",
      "Стаж работы": "Непрерывный трудовой стаж не менее 3 месяцев",
      "Документы": "Паспорт РФ, СНИЛС, справка о доходах"
    }
  },
  "meta": {
    "title": "Кредит наличными под залог недвижимости от Т-Банк",
    "description": "Нецелевой кредит под залог недвижимости с высокими процентными ставками и возможностью включения в программу страховой защиты заемщиков Банка."
  }
}